// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Erro de Aplicativo";
"applicationDisabled" = "Aplicativo Desativado";

//c
"cancel" = "Cancelar";
"close" = "Fechar";

//d
"downloading" = "Fazendo download...";

//e
"error" = "Erro";
"exit" = "Sair";

//g
"getNewVersion" = "Obter Nova Versão";


//l
"loading" = "Carregando...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Notificação de Serviço";

//u
"unpacking" = "Desempacotando...";
"update" = "Atualizar";
"upgrade" = "Fazer Upgrade";
